"Space" = "Mellomrom";
"Use old shortcut" = "Bruk forrige hurtigtast";
"Type shortcut" = "Trykk hurtigtast";
"Click to record shortcut" = "Klikk for å velge hurtigtast";
"Pad %@" = "Numerisk tastatur %@";
"The key combination \"%@\" can't be used." = "Tastekombinasjonen \"%@\" kan ikke brukes!";
"The key combination \"%@\" can't be used because %@." = "Tastekombinasjonen \"%@\" kan ikke brukes fordi %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tastekombinasjonen \"%@\" kan ikke brukes fordi den allerede er i bruk av menyvalget \"%@\".";
"Command-" = "Kommando -";
"Option-" = "Tilvalg -";
"Shift-" = "Skift -";
"Control-" = "Kontroll -";
